/* No comment provided by engineer. */
"%@ tab" = "%@ tab";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Add your domain" = "Add your domain";

/* No comment provided by engineer. */
"All Projects" = "All Projects";

/* No comment provided by engineer. */
"An error occured while add your comment, please try again later." = "An error occured while add your comment, please try again later.";

/* No comment provided by engineer. */
"An error occured, check if you have the rights to perform this action." = "An error occured, check if you have the rights to perform this action.";

/* No comment provided by engineer. */
"Anyone" = "Anyone";

/* No comment provided by engineer. */
"Apply" = "Apply";

/* No comment provided by engineer. */
"Assigned To Me" = "Assigned To Me";

/* No comment provided by engineer. */
"Assigned:" = "Assigned:";

/* No comment provided by engineer. */
"Assignee" = "Assignee";

/* No comment provided by engineer. */
"Assignees" = "Assignees";

/* No comment provided by engineer. */
"back" = "back";

/* No comment provided by engineer. */
"BackButton" = "BackButton";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cellular" = "Cellular";

/* No comment provided by engineer. */
"changed issue status to" = "changed issue status to";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Closed Issues" = "Closed Issues";

/* No comment provided by engineer. */
"commented" = "commented";

/* No comment provided by engineer. */
"created" = "created";

/* No comment provided by engineer. */
"Created" = "Created";

/* No comment provided by engineer. */
"Created By Me" = "Created By Me";

/* No comment provided by engineer. */
"Dashboard" = "Dashboard";

/* No comment provided by engineer. */
"description" = "description";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Discard" = "Discard";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Do you want to discard your changes?" = "Do you want to discard your changes?";

/* No comment provided by engineer. */
"Domain" = "Domain";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit Issue" = "Edit Issue";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Favorites" = "Favorites";

/* No comment provided by engineer. */
"Filter" = "Filter";

/* No comment provided by engineer. */
"Find Repos" = "Find Repos";

/* No comment provided by engineer. */
"Issue" = "Issue";

/* No comment provided by engineer. */
"Issue could not be created." = "Issue could not be created.";

/* No comment provided by engineer. */
"Issue Status" = "Issue Status";

/* No comment provided by engineer. */
"Issues Filter" = "Issues Filter";

/* No comment provided by engineer. */
"Keep" = "Keep";

/* No comment provided by engineer. */
"Labels:" = "Labels:";

/* No comment provided by engineer. */
"Logout" = "Logout";

/* No comment provided by engineer. */
"me@example.com" = "me@example.com";

/* No comment provided by engineer. */
"Milestone" = "Milestone";

/* No comment provided by engineer. */
"Milestone:" = "Milestone:";

/* No comment provided by engineer. */
"Milestones" = "Milestones";

/* No comment provided by engineer. */
"New Issue" = "New Issue";

/* No comment provided by engineer. */
"No Connection" = "No Connection";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Open Issues" = "Open Issues";

/* No comment provided by engineer. */
"password" = "password";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Projects" = "Projects";

/* No comment provided by engineer. */
"Protocol" = "Protocol";

/* No comment provided by engineer. */
"Recently Opened" = "Recently Opened";

/* No comment provided by engineer. */
"Reopened" = "Reopened";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Server sent unexpected response, please try again later." = "Server sent unexpected response, please try again later.";

/* No comment provided by engineer. */
"Signup Error" = "Signup Error";

/* No comment provided by engineer. */
"Sort Issues" = "Sort Issues";

/* No comment provided by engineer. */
"Status:" = "Status:";

/* No comment provided by engineer. */
"Tab %d of %d" = "Tab %1$d of %2$d";

/* No comment provided by engineer. */
"title" = "title";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Updated" = "Updated";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

/* No comment provided by engineer. */
"www.example.com" = "www.example.com";

/* No comment provided by engineer. */
"You need to fill out all entries in this screen to signup." = "You need to fill out all entries in this screen to signup.";

/* No comment provided by engineer. */
"Your internet connection appears to be offline, reconnect and try again." = "Your internet connection appears to be offline, reconnect and try again.";

